<div class="pay-warn" style="border: 1px solid #ff9900; padding:10px; margin-bottom: 20px; font-size: 95%">
  Уважаемый клиент!<br/>
  <br/>
  В наше время, когда информация меняется очень быстро, самым важным делом для
  успешного проведения сделок становится возможность быть на шаг впереди.
  Специально для активных, прогрессивных клиентов, а также тех, кто ценит
  свое время, мы предлагаем подключить новую услугу «Пакетная загрузка
  объявлений»:
  <br/>
  <ul>
  <li>Широкий охват клиентов</li>
  <li>Экономия вашего времени и усилий</li>
  <li>Увеличенное количество объявлений</li>
  <li>Уникальные объявления, который гарантированно появится в сервисе Яндекс недвижимость.</li>
  <li>Одновременное размещение объявлений на сайтах mesto.ru и Яндекс.недвижимость</li>
  </ul>
  <br/>
  Настоящие профессионалы выбирают «Пакетную загрузку объявлений». Хотите быть успешным? Узнайте про услугу <a href="/package-upload">больше</a>…
</div>